<?php
/**
 * Template Name: service
 */
get_header(); ?>
<div class="b-default">
    <h1 umi:element-id="3" umi:field-name="h1">Сервис</h1>
    <div class="b-content" umi:element-id="3" umi:field-name="content">
        <p>Даже если вы не нашли, то что искали, то вы всегда это можете заказать.</p>
        <p>Ноутбуки могут быть, с завода как с русско-английской клавиатурой, так и только английской-все это каждый для
            себя сам решает, привезти можем любую модель.<br/>Теперь есть возможность заказать MacBook любой
            конфигурации и любое устройство, доступные на сайте store.apple.com/de! Выбирайте подходящую вам модель и
            обращайтесь .&nbsp;Предоплата от 3000 рублей в зависимости от модели.</p>
        <p>Срок доставки от 2 до 7 дней.&nbsp;</p>
        <p>На весь товар представленный у нас действует гарантия в течении года с момента активации, также мы
            предоставляем услуги по ремонту негарантийного характера.</p>
        <p>Даже &nbsp;если вы покупали планшет, телефон и т.д не у нас и вам отказали в гарантии, мы с радостью поможем
            Вам, заменив ваш девайс на новый при условии , что причиной неисправности вашего устройства стал заводской
            брак.</p>
        <p>В целях улучшения качества обслуживания, оставляйте отзывы о нас на почту applevrn@yahoo.com. Нам важно ваше
            мнение о нас.&nbsp;</p>
    </div>
</div>

</div>
</div>
<?php get_footer(); ?>
